export const centersData = {
  registrationCenters: [
    {
      name: "РПЦ София - кв. Овча купел",
      address: "гр. София, кв. Овча купел, ул. Монтевидео № 21",
      phone: "+359 2 974 9398",
      capacity: "800 места",
      workingHours: "Понеделник - Петък: 09:00 - 17:30",
    },
    {
      name: "РПЦ София - кв. Военна рампа",
      address: "гр. София, кв. Военна рампа, бул. Илиянци № 78",
      phone: "+359 2 983 3365",
      capacity: "400 места",
      workingHours: "Понеделник - Петък: 09:00 - 17:30",
    },
    {
      name: "РПЦ Харманли",
      address: "гр. Харманли, бул. България № 2",
      phone: "+359 373 82404",
      capacity: "1000 места",
      workingHours: "Понеделник - Петък: 09:00 - 17:30",
    },
  ],
  transitCenters: [
    {
      name: "ТЦ Пъстрогор",
      address: "с. Пъстрогор, общ. Свиленград",
      phone: "+359 379 72145",
      capacity: "300 места",
      workingHours: "Денонощно",
    },
  ],
};